{
 "products": [
  {
   "name": "Детская коляска Aulon",
   "url": "/images/shop/1.png",
   "price": 165000,
   "category": "stroller",
   "text": "Данная модель с механизмом разворота люльки на 360 градусов будет очень удобна как для детей, так и для их родителей. Ручка коляски регулируется по высоте. Она имеет четыре положения, а ещё отделана мягким и нескользящим покрытием. Коляска подходит для детей от 0 до 3 лет. Вращающийся на 360 градусов блок обеспечивает мгновенный поворот малыша лицом к маме или к миру. Модель оборудована пятиточечными ремнями безопасности, имеется бампер и большая корзина. Вес коляски 12 кг.Вес нагрузки 25 кг",
   "inCart": false
  },
  {
   "name":"Детская коляска BabyTime",
   "url": "/images/shop/2.png",
   "price": 30000,
   "category": "stroller",
   "text": "Доступны к заказу бебитаймы. Цвета: серый, джинсовый, синий, чёрный и микки маус",
   "inCart": false
  },
  {
   "name":"Детская коляска Belecoo",
   "url": "/images/shop/3.png",
   "price": 75000,
   "category": "stroller",
   "text": "Многофункциональная и комфортная коляска-трансформер 3 в 1 Belecoo X 6 с автолюлькой. Характристики: Сезон: мульти (зима/лето) Люлька трансформируется в прогулочный блок. Автолюлка в комплекте, устанавливается на шасси. Рама выполнена из сплава аллюминия и нержавеющей стали, легкая и надежная. Высочайшее качество сборки и материалов. Усовершенствованная система амортизации. Колеса пневматические, что придает коляске дополнительную мягкость при прогулках по неровным поверхностям. В прогулочном блоке очень хорошо продумана система вентиляции. Вместительная корзина для покупок. Вес 12 кг ",
   "inCart": false
  },
  {
   "name":"Детская коляска Coballe",
   "url": "/images/shop/4.png",
   "price": 45000,
   "category": "stroller",
   "text": "Коляска coballe новинка: 1) легкая. 2) высокая посадка ребенка, возможность опускания спинки до лежачего положения с большим спальным местом. 3) перекидная ручка. 4) большой кап. 5) резиновые или прорезиненные колеса.   Обычно мамочки по этим критериям начинают искать коляску, а соответствует всем этим критериям именно эта коляска coballe",
   "inCart": false
  },
  {
   "name":"Горка+качели на заказ",
   "url": "/images/shop/5.png",
   "price": 45000,
   "category": "swing slide",
   "text": "Горка+качели на заказ. Возраст 1-3года",
   "inCart": false
  },
  {
   "name": "Развивающий коврик пианино!",
   "url": "/images/shop/6.png",
   "price": 15000,
   "category": "play_mat",
   "text": "Развивающий коврик пианино! От 2ух месяцев ребёнок начинает тянутья руками, держать грудь при кормлении. Ему нужно показывать разные формы и цвета , дать на ручки подержать увиденный предмет, чтоб мозг развивался и быстрее адаптироваться к окружающей среде.",
   "inCart": false
  }, 
  {
   "name": "Развивающий коврик пианино!",
   "url": "/images/shop/7.png",
   "price": 11000,
   "category": "play_mat",
   "text": "Развивающий коврик пианино! От 2ух месяцев ребёнок начинает тянутья руками, держать грудь при кормлении. Ему нужно показывать разные формы и цвета , дать на ручки подержать увиденный предмет, чтоб мозг развивался и быстрее адаптироваться к окружающей среде.",
   "inCart": false
  },
  {
   "name": "Детские качели Bambi",
   "url": "/images/shop/8.png",
   "price": 25000,
   "category": "swing",
   "text": "Детские качели Bambi предназначены для малышей от 6 - ти месяцев и подарит массу положительных эмоций и радости! Детские качели Bambi оснащены специальным механизмом, который обеспечивает надежную фиксацию и предотвращает от случайного складывания. Музыкальная панель со световыми эффектами и со встроенными мелодиями и звуками животных приведет в восторг любого малыша! Благодаря компактным размерам, качели можно использовать на улице в саду, так и дома. Материал сидения: пластик. Размеры сидения: 27х20 см. Высота от пола до сидения: 36 см. Защита от скальзывания. Ремень безопасности: 2-х точечный. Удобная подставка для ножек. Музыкальная панель: мелодии, звуки животных, свет. Музыкальный руль: мелодии, звуки животных, свет. Работает от батареек 2АА (в комплект не входят)",
   "inCart": false
  },
  {
   "name": "Развивающий коврик пианино!",
   "url": "/images/shop/9.png",
   "price": 20000,
   "category": "play_mat",
   "text": "Игровой развивающий коврик для самых маленьких. На коврике ваш малыш откроет для себя мир, полный новых тактильных ощущений, сочных красок, ярких образов и звуков! Можно лежать на спине, ползать на животе, сидеть как в манеже и развиваться в компании веселых друзей. Разноцветные шарики хранятся в специально предназначенном контейнере в виде головы черепашки. - Две игровых дуги с 4 мягкими съемными игрушками; - 30 разноцветных пластмассовых безопасных шариков; - Сетка-манеж с двумя небольшими отверстиями для игры с шариками; Размеры коврика с закрепленными бортиками в разложенном состоянии: Диаметр 65 см, Высота игровой дуги 55 см, Высота бортика-сетки 25 см",
   "inCart": false
  },
  {
   "name": "Качели Baby cradle",
   "url": "/images/shop/10.png",
   "price": 30000,
   "category": "swing",
   "text": "Качели Baby cradle + москитная сетка и подушка. Изумительно комфортные электрокачели BABY CRADLE 801.Станут отличным помощником молодой маме. Надежные и очень удобные электрические качели, благодаря ярким игрушкам, обеспечат малышу интересное времяпровождение и позволят Вам с легкостью укачать ребенка, и спокойно заняться домашними делами.Характеристика: москитная сетка; подушка; дуга с тремя игрушками; предназначены с рождения и до 15 кг; работает как от батареек, так и от сети; регулируемые скорость укачивания (3 режима); таймер на 15, 30, 45 минут; полотно снизу в виде полочки для игрушек; ремень безопасности; 2 положения спинки; система легкого складывания(удобно при транспортировке); возможность снятия чехлов для стирки.",
   "inCart": false
  }
 ]
}